[
    {
        "id": 1,
        "title": "Người dân Hà Nội buông cần, giăng lưới bắt cá sau bão số 3",
        "describe": "Sau khi bão số 3 qua đi, nhiều người dân Thủ Đô đã mang theo lưới, cần câu ra sông Kim Ngưu để làm 1 mẻ lớn.",
        "content": "Sau khi bão số 3 qua đi, tại khu vực sông Kim Ngưu, hàng chục người dân Thủ Đô đã giăng lưới, buông cần, thậm chí là cả kích điện để bắt những con cá rô, cá trê khủng bơi khỏi ao, hồ gần đó vào chiều 3/8.",
        "image": "https://cdn.24h.com.vn/upload/3-2019/images/2019-08-03/1564847361-546-nguoi-dan-ha-noi-buong-can-giang-luoi-bat-ca-sau-bao-so-3-received_385337235452933-1564846796-width660height495.jpg"
    },
    {
        "id": 2,
        "title": "Dung nhan xinh đẹp, body nóng bỏng của tân Hoa hậu, Á hậu Thế giới Việt Nam 2019",
        "describe": "3 ngôi vị cao nhất của Hoa hậu Thế giới Việt Nam - Miss World Việt Nam 2019 đã tìm được chủ nhân.",
        "content": "Không phụ sự kỳ vọng của mọi người, người đẹp Lương Thùy Linh (SBD 481) đã trở thành chủ nhân vương miện Miss World Việt Nam 2019.",
        "image": "https://cdn.24h.com.vn/upload/3-2019/images/2019-08-04/1564855290-660-3-1564852845-width650height487.jpg"
    },
    {
        "id": 3,
        "title": "Chất chơi của nhóm nghệ sĩ KMS Việt Nam",
        "describe": "Sau khi bão số 3 qua đi, nhiều người dân Thủ Đô đã mang theo lưới, cần câu ra sông Kim Ngưu để làm 1 mẻ lớn.",
        "content": "Nhóm gồm 5 thành viên đều là những tên tuổi gạo cội & đình đám trong làng tóc chuyên nghiệp: NTMT Minh Phương – salon Minh Phương Hair Specialist - Nữ siêu anh hùng, leader của nhóm KMS Artistic team; NTMT Hoàng Hải – Salon Hải; NTMT Việt Phạm – Salon Hùng Việt; NTMT Trung Tín – Salon Trung Tín; NTMT Đinh Tộ - Salon Tộ Hair; NTMT Lê Minh Khôi – Salon Vĩnh Phú. Trước hơn 1000 nhà tạo mẫu tóc và đông đảo giới mộ điệu thời trang, nhóm nghệ sĩ KMS Artistic team đưa khán giả đi từ bất ngờ này sang bất ngờ khác. Ý tưởng biến hoá phong cách từ những phong cách bụi bặm đường phố sang phong cách sang chảnh hiện đại chỉ trong tích tắc, thể hiện tính năng độc đáo có 1-0-2 của KMS là tạo kiểu & tái tạo kiểu (Style & Re-style). Tất cả đều toát lên chất chơi chốn đô thành và một thông điệp ý nghĩa: phong cách là quan trọng.",
        "image": "https://cdn.24h.com.vn/upload/3-2019/images/2019-08-02/Chat-choi-cua-nhom-nghe-si-KMS-Viet-Nam-4-1564710828-808-width660height439.jpg"
    },
    {
        "id": 4,
        "title": "Nước sông Nhuệ dâng cao, phía Tây Hà Nội ngập úng nặng",
        "describe": "Tối qua và rạng sáng nay trên địa bàn Hà Nội tiếp tục có mưa lớn, nhiều tuyến phố vẫn bị ngập nặng. Công ty Thoát nước Hà Nội cho biết, lượng mưa đã đạt trên 160mm và mực nước các con sông đang dâng cao.",
        "content": "Cùng với các điểm ngập úng trong nội đô, bắt đầu từ chiều qua, tình trạng ngập đã xảy ra tại khu vực phía Tây Hà Nội, nhất là đại lộ Thăng Long và các khu đô thị năm ven trục đường Lê Trọng Tấn. Ghi nhận trên tuyến ven Đại lộ Thăng Long chiều qua và sáng nay, cùng với đường ven, toàn bộ hệ thống hầm chui qua tuyến đường này đều bị ngập sâu trong nước. Nhiều phương tiện, đặc biệt là xe máy đã chết máy do bị ngập nước khi đi qua hầm chui. Hai bên tuyến đường Lê Trọng Tấn, tình trạng ngập tại tiếp tục xảy ra với các khu đô thị nằm 2 bên trục đường, riêng các căn hộ liền kề, biệt thự nước ngập toàn bộ sàn tầng để xe từ 30 đến 50cm, một số hầm có để xe ô tô chủ xe đã phải dùng bao tải cát, tấm bìa cát tông ngăn nước, ngăn sóng đánh vào. Đến sáng nay, ngập úng vẫn xảy ra trên diện rộng tại ngã ba Lê Trọng Tấn – Đại lộ Thăng Long. Báo cáo nhanh với UBND thành phố Hà Nội về tình hình mưa đêm qua và rạng sáng nay, ông Lê Vũ Quảng Sương, Phó tổng giám đốc Công ty Thoát nước Hà Nội cho biết, do ảnh hưởng của bão số 3, trên địa bàn thành phố đã xảy ra mưa trên diện rộng, lượng mưa đo được tại các khu vực là từ 90 đến 163mm. Cụ thể, tại khu vực Hoàn Kiếm là 130,8mm ; Hà Đông là 148,8mm ; Cầu Giấy 125,1mm, Long Biên 154,4mm ; Thanh Liệt 163mm, Mễ Trì 174mm… Thống kê các điểm ngập úng ghi nhận được đến chiều qua, lãnh đạo Công ty Thoát nước thông tin, gồm: phố Thụy Khuê (dốc La Pho), Trần Bình, Phan Văn Trường, Hoa Bằng, Hoàng Mai (từ ngõ 169 đến đường vào UBND phường Hoàng Văn Thụ), Vĩnh Hưng (trước số nhà 126 Vĩnh Hưng), Ngọc Lâm, ngõ 80 Hoa Lâm, Cổ Linh (ngã tư Cổ Linh – Đàm Quang Trung), Nguyễn Tuân, Nguyễn Trãi (trước cổng ĐH KH&NV), Nguyễn Huy Tưởng, Quan Nhân, Triều Khúc... Mức độ ngập nước từ 0,1-0,2m. Trên QL1A Công ty Thoát nước Hà Nội cũng cho biết, xuất hiện các điểm úng ngập tại km 190, km 202 và km 205 với mức độ ngập từ 0,2-0,25m.",
        "image": "https://cdn.24h.com.vn/upload/3-2019/images/2019-08-04/Nuoc-song-Nhue-dang-cao-phia-Tay-Ha-Noi-ngap-ung-nang-ha-noi-1-1564894558-381-width495height363.jpg"
    },
    {
        "id": 5,
        "title": "Phòng khám Đa khoa y học Quốc tế - Địa chỉ khám phụ khoa uy tín tại Hà Nội",
        "describe": "Trước những biến chứng nguy hiểm từ bệnh phụ khoa, nữ giới ngày càng ý thức được tầm quan trọng của việc khám phụ khoa thường xuyên. Tuy nhiên, không phải ai cũng có kinh nghiệm khám phụ khoa. Với dịch vụ khám, tư vấn và chữa bệnh, đảm bảo trọn vẹn sự an toàn cho khách hàng, phòng khám Đa khoa y học",
        "content": "Đội ngũ bác sĩ Phụ khoa tại Đa khoa Y học Quốc tế là những bác sĩ giỏi, từng giữ các vị trí quan trọng tại các bệnh viện công hàng đầu cả nước như: viện K, bệnh viện Việt Đức, Trung ương quân đội 108, quân y 103, quân y 354, viện E… với uy tín và tài năng đã được khẳng định. Cụ thể: Bác sĩ Trương Thị Vân – chuyên khoa cấp I Sản Phụ khoa - nguyên trưởng khoa Sản – Trung tâm chăm sóc sức khỏe sinh sản Hà Nội, nguyên giảng viên quốc gia về điều trị các bệnh viêm nhiễm đường sinh sản; từng làm việc tại Sở Y tế Hà Nội với hơn 30 năm kinh nghiệm.  Bác sĩ Hà Thị Huệ – chuyên khoa cấp I chuyên ngành Sản phụ khoa, với gần 30 năm kinh nghiệm trong lĩnh vực Sản phụ khoa, chẩn đoán, tư vấn và điều trị viêm nhiễm phụ khoa… Bác sĩ Dương Thị Thắng – chuyên khoa phục hồi chức năng, hơn 25 năm kinh nghiệm, công tác chuyên ngành nội tổng hợp – phục hồi chức năng và siêu âm; từng nhận được huân huy chương chiến công hạng nhất, nhì, ba và Chiến sĩ tiên tiến… Chia sẻ về công tác thăm khám phụ khoa, Thạc sĩ, bác sĩ Sản phụ khoa Trương Thị Vân cho biết: Thăm khám và điều trị bệnh phụ khoa là việc làm đặc biệt quan trọng giúp chị em theo dõi sức khỏe của bản thân, kiểm tra những bất thường ở cơ quan sinh dục, các bệnh lý viêm nhiễm phụ khoa, viêm nhiễm đường sinh dục…, từ đó can thiệp kịp thời, bảo vệ sức khỏe, khả năng sinh sản, nâng cao chất lượng đời sống tình dục, tránh nguy cơ vô sinh – hiếm muộn, ung thư. Bác sĩ cũng nhấn mạnh: Chị em cần đi khám phụ khoa định kỳ tối thiểu từ 3-6 tháng/lần. Chú ý không nên đợi tới khi có triệu chứng bất thường mới đi khám, vì lúc đó bệnh đã nặng, sẽ tốn kém nhiều tiền bạc, công sức mà không mang lại hiệu quả, dễ tái phát.",
        "image": "https://cdn.24h.com.vn/upload/3-2019/images/2019-07-29/Phong-kham-da-khoa-y-hoc-Quoc-te---dia-chi-kham-phu-khoa-uy-tin-tai-Ha-Noi-phu-khoa--1-1564393147-67-width600height400.jpg"
    },
    {
        "id": 6,
        "title": "Chủ tịch F1 bất ngờ trước tiến độ thần tốc của đường đua F1 Hà Nội",
        "describe": "Mới đây, Chủ tịch kiêm Tổng Giám đốc tập đoàn Formula 1 – Chase Carey đã có chuyến thăm đột xuất đường đua F1 Hà Nội. Ông Chase Carey hết sức bất ngờ với tiến độ đường đua Hà Nội do công ty VGPC đang tiến hành thi công.",
        "content": "Được khởi công vào ngày 20/3/2019, đến thời điểm hiện tại, tòa nhà trung tâm điều hành của đường đua F1 Hà Nội, còn được gọi là Pit Building đã được cất nóc. Tiến độ 4 tháng để thực hiện hạng mục lớn nhất - được đánh giá là “mega project” của công trình là một khoảng thời gian thần tốc, đặc biệt khi diện tích của tòa nhà Pit thuộc đường đua F1 Hà Nội còn lớn hơn nhiều đường đua khác trên thế giới. Trong khi tòa nhà Pit Buding đang thành hình và đi vào hoàn thiện lắp đặt thiết bị thì song song với đó, các hạng mục tạm khác (được dựng lên để phục vụ trong 3 ngày tổ chức chặng đua) như khán đài, hàng rào an toàn… cũng được gấp rút chuẩn bị để sẵn sàng lắp đặt từ 1/1/2020. Trong chuyến thăm Hà Nội lần này, ngài Chase Carey đã có buổi họp với Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung. Hai bên đã thống nhất chuyển giao công nghệ và công tác quản lý, tổ chức chặng đua. Bên cạnh đó, F1 sẽ luôn đồng hành, hỗ trợ thành phố Hà Nội và Công ty Viet Nam Grand Prix - VGPC trong công tác chuẩn bị cũng như quảng bá F1 Vietnam Grand Prix trên toàn thế giới. Chủ tịch Chase Carey tin tưởng Hà Nội sẽ đem đến một chặng đua F1 đẳng cấp và độc đáo với bản sắc riêng biệt, đồng thời bày tỏ sự phấn khởi, khẳng định tiến độ công trình đang hoàn toàn đáp ứng dự kiến và sắp tới cần đẩy mạnh triển khai song song các hạng mục khác.",
        "image": "https://cdn.24h.com.vn/upload/3-2019/images/2019-08-03/Chu-tich-F1-bat-ngo-truoc-tien-do-than-toc-cua-duong-dua-F1-Ha-Noi-duong-dua-1-1564797643-110-width660height495.jpg"
    }
]